<section class="pass-no-waiting">
	<div class="container">
      <?php 
      global $title;
      if($title == 0):
      ?>
		<p class="section-title">Пропуск на МКАД для грузовиков <?php the_title();?>: официально, без ожидания, с гарантией получения</p>
      <?php else:?>
		<h2 class="section-title">Пропуск на МКАД для грузовиков <?php the_title();?>: официально, без ожидания, с гарантией получения</h2>
    <?php endif;?>
		<div class="pass-no-waiting-text">
			Оформляем <a href="<?php echo get_permalink(8)?>">пропуска на МКАД</a> для круглосуточного беспрепятственного въезда в Москву.
			<p>Предоставляем улсуги для всех марок грузовых автомобилей отечественного и зарубежного производства и всех типов ТС (в т. ч. для перевозки опасных грузов).</p>
			<p>Среднее время получения положительного решения не превышает 4х часов.</p>
		</div>
	</div>
</section>